<div class="col-md-10 panel panel-primary"> 
    <h4 class="panel-heading"><?php echo $Title; ?></h3>
    <p>বৃহত্তর বরিশালের শিক্ষার্থীদের দক্ষ জনশক্তিতে পরিণত করে এ সম্ভাবনাকে কাজে লাগাতে জাতীয় বিশ্ববিদ্যালয়ের অধীনে “বরিশাল ইনফরমেশন টেকনোলজী কলেজ (BITC)” নিয়ে এলো BBA ও CSE -এর মত দুটি যুগোপযোগী স্নাতক (সম্মান) শ্রেণির প্রফেশনাল (পেশা ভিত্তিক) কোর্স।</p>
    <h4 class="bg-primary" >       Certificate   </h3>

    <p> 
        জাতীয় বিশ্ববিদ্যালয়ের অনুমোদিত শিক্ষা প্রতিষ্ঠান হিসেবে “বরিশাল ইনফরমেশন টেকনোলজী কলেজ (BITC)” উহার শিক্ষানীতিসহ সকল নিয়ম-নীতি মেনে চলে।  জাতীয় বিশ্ববিদ্যালয় প্রবর্তিত BBA ও  CSE এর সিলেবাস আন্তর্জাতিক মানের ও ইংলিশ মিডিয়াম। কোর্সদ্বয়ে পাশকৃত ছাত্র-ছাত্রীরা অন্যান্য সরকারি বিশ্ববিদ্যালয়ের সমমানের সার্টিফিকেট পায়। অধিকন্তু এই সার্টিফিকেট অধিকাংশ প্রাইভেট বিশ্ববিদ্যালয়ের সার্টিফিকেটের চেয়ে অধিকতর গ্রহণযোগ্য, যেহেতু এই সার্টিফিকেট জাতীয় বিশ্ববিদ্যালয় প্রদান করে।
        <br>
        BITC থেকে পাশকৃত ছাত্র-ছাত্রীরা BCS পরীক্ষায় অংশগ্রহণসহ সরকারি/বেসরকারি যেকোন প্রতিষ্ঠানে চাকুরীর আবেদন করতে পারবে। BBA পাশকৃত ছাত্র-ছাত্রীরা ঢাকা বিশ্ববিদ্যালয়, বরিশাল বিশ্ববিদ্যালয়, পটুয়াখালী বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়সহ যে কোন সরকারি/বেসরকারি বিশ্ববিদ্যালয়ে MBA পড়তে পারবে। CSE থেকে পাশকৃত ছাত্র-ছাত্রীরা BUET, ঢাকা বিশ্ববিদ্যালয়, জাহাঙ্গীরনগর বিশ্ববিদ্যালয়সহ যে কোন সরকারি/বেসরকারি বিশ্ববিদ্যালয়ে  M. Sc in Computer Science Engineering (CSE) পড়তে পারবে। উল্লেখ্য বিদেশে উচ্চতর শিক্ষা গ্রহণের সুযোগ রয়েছে।
    </p>

    <h4 class="bg-primary" >Opportunity of Work </h3>
    <p>BBA ও  CSE পাশ করার পর সরকারি/বেসরকারি বা স্বায়ত্বশাসিত প্রতিষ্ঠানে ১ম শ্রেণির কর্মকর্তার মর্যাদায় চাকুরীসহ সরকারি কর্ম কমিশনের অধীনে BCS পরীক্ষায় অংশ গ্রহণ করতে পারবে। এছাড়া বিভিন্ন সফটওয়্যার ডেভলপমেন্ট ফার্ম, ডাটা এন্ট্রি ফার্ম, হার্ডওয়্যার প্রতিষ্ঠান, ব্যাংক, বীমায় চাকুরীসহ স্কুল, কলেজ কিংবা বিশ্ববিদ্যালয়ের শিক্ষক হিসাবে কর্মক্ষেত্র তৈরী করতে পারবে।</p>


    <h4 class="bg-primary" >Grading System</h3>
    <p>
        The National University maintains UGC equivalent grading system. Result of a student under National University will be determined on the basis of Grade Point in a 4-point scale along with Letter Grade. However, to determine the Letter Grade/Grade Point the following range of marks will be considered:
        <br>
        N.B: Subject in which the students get F grades shall no be counted towards credit hours requirements and for the calculation of Grade point Average (GPA).
    </p>

    <h4 class="bg-primary" >BITC Advantage </h3>
    <p>
        BBA ও CSE -কোর্সদ্বয় ইংলিশ মিডিয়াম হওয়ায় অত্র প্রতিষ্ঠান প্রত্যেক ছাত্র-ছাত্রীর জন্য বিনা বেতনে ২ মাসের ফাউন্ডেশন প্রোগ্রাম প্রবর্তন করেছে যা বাধ্যতামূলক। শিক্ষার্থীগণ এই কোর্সের মাধ্যমে তাদের দুর্বলতা হ্রাস করতে সক্ষম হয়। ফাউন্ডেশন প্রোগ্রামের কোর্সসমূহ:
    <ul>
        <li> Basic English</li>
        <li> Basic mathematics</li>
        <li> Basic Accounting</li>
        <li> Fundamental of Computer</li>
    </ul
    BITC-এর সুসজ্জিত লাইব্রেরীতে প্রয়োজনীয় সংখ্যক দেশী-বিদেশী বই রয়েছে। ছাত্র-ছাত্রীরা প্রয়োজনীয় বই নিতে ও কলেজ লাইব্রেরীতে বসে পড়াশুনা করতে পারবে। লাইব্রেরীর নীরবতা শৃঙ্খলা ও পরিচ্ছন্নতা একান্তভাবে কাম্য।
    <br>
    BITC-এর সকল বিভাগে রয়েছে ফুলটাইম ও পার্টটাইম শিক্ষকমন্ডলী, যারা অভিজ্ঞ ও নিবেদিত প্রাণ। দেশী-বিদেশী ডিগ্রীধারী শিক্ষকবৃন্দ ক্লাস সময়ের বাইরেও শিক্ষার্থীদেরকে অত্যন্ত নিষ্ঠা ও আন্তরিকতার সাথে বিভিন্ন একাডেমিক সাহায্য প্রদান করে থাকেন।

    </p>
    <h4 class="bg-primary" >Student-Teacher Relation</h3>
    <p>
        বন্ধুত্বপূর্ণ, আন্তরিক পরিবেশে BITC-এর শিক্ষকগন ক্লাস নিয়ে থাকেন। আসন সংখ্যা অত্যন্ত কম হওয়ায় শিক্ষকগন প্রত্যেক ছাত্র-ছাত্রীকে আলাদা যতœ নিয়ে পড়াতে পারেন ফলে সবচেয়ে দুর্বলতম শিক্ষার্থীও শিক্ষকের সরাসরি তত্ত্বাবধানে সকল সমস্যার সমাধান করতে পারে। কোন ছাত্র-ছাত্রীকে প্রাইভেট পড়ার কথা চিন্তা করতে হয় না, যার ফলে ছাত্র-ছাত্রী হয় আত্মনির্ভরশীল এবং তাদের মেধা বিকাশের সাথে সৃজনশীলতাও বেড়ে যায়। অন্যদিকে অন্যান্য সাধারণ অনার্স কোর্স সমূহে একই ক্লাসে দুই শতাধিক ছাত্র-ছাত্রী থাকায় শিক্ষকগণের ইচ্ছা থাকা সত্ত্বেও ভালভাবে শিক্ষাদান সম্ভব হয় না। যার ফলে ভাল ফলাফল প্রত্যাশী শিক্ষার্থীরা প্রাইভেট পড়তে বাধ্য হয়।

    </p>
    <strong>
        উপরোক্ত আলোচনা থেকে উদ্বুদ্ধ হয়ে ছাত্র-ছাত্রীগণকে সঠিক সিদ্ধান্ত নিতে হবে। অভিভাবক/পিতা-মাতাকে সন্তানের ভবিষ্যৎ উজ্জ্বল করতে বেছে নিতে হবে সঠিক শিক্ষা ব্যবস্থা, দিতে হবে যুগোপযোগী বিষয় অধ্যয়নের সুযোগ।
    </strong>

    <h4 class="bg-primary" >BITC  CHARACTER</h3>

    <ul>
        <li> 	সম্পূর্ণ কোলাহলমুক্ত ও মনোরম পরিবেশে লেখাপড়াসহ ছাত্র-ছাত্রীদের মেধা বিকাশের নিশ্চয়তা। প্রতিষ্ঠানের ভিতরে ও বাহিরে চিন্তা চেতনায় আচার-আচরণে শৃংখলাবোধ সৃষ্টির সঠিক ব্যবস্থা গ্রহণ। </li>
        <li> 	আধুনিক ডিজিটাল ও সু-সজ্জিত কম্পিউটার ল্যাবসহ Studies Facilities  লাইব্রেরী।</li>
        <li> 	দেশের খ্যাতনামা ও অভিজ্ঞ শিক্ষক মন্ডলী দ্বারা অধ্যয়নের ব্যবস্থা।</li>
        <li> 	ক্লাস রুমে মাল্টিমিডিয়া প্রজেক্টর ও হাই স্পিড Wi-Fi ইন্টারনেট সুবিধা সম্মিলিত ক্যাম্পাস।</li>
        <li> 	ছাত্র-ছাত্রীদের মেধাকে বিকশিত করার জন্য নিয়মিত Debating Class ও Presentation  এর আয়োজন করা হয়।</li>
        <li> 	সু-দর্শনীয় ক্যাম্পাস ও সার্বক্ষণিক বিদ্যুৎ এবং ছাত্র-ছাত্রীদের জন্য পৃথক হোস্টেলের সুব্যবস্থা রয়েছে।</li>
        <li> 	প্রতিটি জাতীয় ও আঞ্চলিক দিবসে ছাত্র-ছাত্রীদের অংশগ্রহণে উদ্বুদ্ধ করা হয়।</li>
        <li> 	ক্যাম্পাসের অভ্যন্তরীন সকল কার্যক্রম Closed Circuit Camera (ক্লোজড সার্কিট ক্যামেরা) দ্বারা নিয়ন্ত্রন করা হয়।</li>
        <li> 	অভিভাবকদের সাথে সার্বক্ষণিক যোগাযোগ রক্ষা করা হয়।</li>
        <li> 	ছাত্র-ছাত্রীদের উন্নতমানের মেশিন রিডএ্যাবল আইডি কার্ডের মাধ্যমে ডিজিটাল পদ্ধতিতে Attendance গ্রহণ করা হয়।</li>
        <li> 	মূল ক্লাসের পূর্বে Fundamental Class এর ব্যবস্থা।</li>
        <li> 	Semester পদ্ধতিতে শিক্ষাদান। Daily, Weekly,1st mid-term,2nd mid-term Final mid-term ও নিয়মিত Presentation সহ বহু সংখ্যক বিশেষ প্রস্তুতিমূলক পরীক্ষা গ্রহণ, পরিশেষে Semester Final পরীক্ষা সরকারিভাবে অনুষ্ঠিত হয়।</li>
    </ul>
</div>