 <div class="col-md-10 panel panel-primary"> 
        <h3 class="panel-heading"><?php echo $Title; ?></h3>
         <p>বৃহত্তর বরিশালের শিক্ষার্থীদের দক্ষ জনশক্তিতে পরিণত করে এ সম্ভাবনাকে কাজে লাগাতে জাতীয় বিশ্ববিদ্যালয়ের অধীনে “বরিশাল ইনফরমেশন টেকনোলজী কলেজ (BITC)” নিয়ে এলো BBA ও CSE -এর মত দুটি যুগোপযোগী স্নাতক (সম্মান) শ্রেণির প্রফেশনাল (পেশা ভিত্তিক) কোর্স।</p>

        <h4 class="bg-primary" >BBA  Admission Quality</h4>
        <ol>
            <li>মাধ্যমিক ও উচ্চ মাধ্যমিক/সমমান উভয় পরীক্ষায় কমপক্ষে জি.পি.এ 2.00 থাকতে হবে। </li>
            <li>বিগত দুই সালের উচ্চ মাধ্যমিক/সমমান পরীক্ষায় পাশকৃত ছাত্র-ছাত্রী আবেদনের যোগ্য। </li>
            <li>উচ্চ মাধ্যমিক/সমমান (সকল শাখার) পর্যায়ে বাণিজ্যিক বিভাগের সকল শিক্ষার্থী চার বছর মেয়াদী BBA কোর্সে ভর্তির জন্য হিসাববিজ্ঞান (Accounting)/ ব্যবসায় নীতি ও প্রয়োগ (Principle of Business & Practice) / ব্যবসায় সংগঠন ও ব্যবস্থাপনা 
                <br>
            (Business Organization & Management)/ উচ্চতর হিসাব বিজ্ঞান (Higher Accounting)/ ক্ষুদ্র ব্যবসায় ব্যস্থাপনা Management of Small Industry)/ অর্থনীতি (Economics)/ ইসলামিক অর্থনীতি (Islamic Economics)/ পরিসংখ্যান (Statistics)/ গণিত (Mathematics) / উচ্চতর গণিত (Higher Mathematics)/ পদার্থ বিজ্ঞান (Physics) বিষয়ে গ্রেড পয়েন্ট ৩.০ পেতে হবে।
            </li>
            <li>উল্লেখ্য বাংলাদেশ কারিগরি শিক্ষাবোর্ডের অধীনে এইচ.এস.সি:- ভোকেশনাল/বিজনেস ম্যানেজমেন্ট/ ডিপ্লোমা ইন কমার্স/ ডিপ্লোমা ইন ফরেস্ট্রি/ ডিপ্লোমা ইন এগ্রিকালচার/ ডিপ্লোমা ইন ইঞ্জিনিয়ারিং পরীক্ষায় উপরোক্ত বিষয়ের যে কোন একটিতে কমপক্ষে ২০০ নম্বরের পঠিত বিষয় থাকতে হবে। </li>
            
        </ol>
      
        <h4 class="bg-primary" >CSE Admission Quality</h4>
        <ol>
            <li>মাধ্যমিক ও উচ্চ মাধ্যমিক/ সমমান উভয় পরীক্ষায় বিজ্ঞান বিভাগে কমপক্ষে জি.পি.এ 2.00 থাকতে হবে। </li>
            <li>বিগত দুই সালের উচ্চ মাধ্যমিক/ সমমান পরীক্ষায় পাশকৃত ছাত্র-ছাত্রী আবেদনের যোগ্য। </li>
            <li>উচ্চ মাধ্যমিক/সমমান পর্যায়ে বিজ্ঞান বিভাগের সকল শিক্ষার্থী চার বছর মেয়াদী ঈঝঊ কোর্সে ভর্তির জন্য গণিত (Mathematics)/ উচ্চতর গণিত (Higher Mathematics)/ পদার্থ বিজ্ঞান (Physics)/ রসায়ন (Chemistry) বিষয়ে গ্রেড পয়েন্ট ৩.০ পেতে হবে। </li>
            <li>উল্লেখ্য বাংলাদেশ কারিগরি শিক্ষাবোর্ডের অধীনে এইচ.এস.সি:- ভোকেশনাল/ ডিপ্লোমা ইন ফরেস্ট্রি/ ডিপ্লোমা ইন এগ্রিকালচার/ ডিপ্লোমা ইন ইঞ্জিনিয়ারিং পরীক্ষায় উপরোক্ত বিষয়ের যে কোন একটিতে কমপক্ষে ২০০ নম্বরের পঠিত বিষয় থাকতে হবে। </li>
            
        </ol>
        <h4 class="bg-primary" >Cost of  Study</h4>
        <p>বর্তমান প্রেক্ষাপটে পড়াশুনার ব্যয় অত্যন্ত গুরুত্বপূর্ণ বিষয়। অনেকের ধারনা BITC-তে পড়াশুনার খরচ অনেক বেশী আসলে তা ঠিক নয় কারণ জাতীয় বিশ্ববিদ্যালয়ের অধিভুক্ত হওয়ায় BITC -তে পড়াশুনার ব্যয় অনেক কম।
            <br>
        BITC -তে পড়লে কোন প্রাইভেট পড়ার দরকার হয় না। এছাড়া চার বছরের টিউশন ফি একত্রে দেওয়া থাকে বিধায় অনেক বেশী খরচ মনে হয়, প্রকৃত পক্ষে আমাদের দেশে সকল সরকারি বা বেসরকারি বিশ্ববিদ্যালয়ের যে কোন কোর্স অথবা সরকারি/ বেসরকারি কলেজে সাধারণ বিষয় অনার্স পড়ার চেয়ে কম খরচে BITC -থেকে BBA ও CSE পড়া যায়। এছাড়া ঐ.ঝ.ঈ এর মেধা অনুসারে ছাত্র-ছাত্রীদের নিম্মলিখিত হারে ছাড় দেয়া হয়।
        </p>
        
        <h4 class="bg-primary" >Admission Information </h4>
        <p>বরিশাল ইনফরমেশন টেকনোলজী কলেজ (BITC)-তে ভর্তি হতে ছাত্র-ছাত্রীদের নিম্নলিখিত নিয়মাবলী অনুসরণ করতে হবে :</p>
        <ul>
            <li> একাডেমিক এ্যাডভাইসর-এর সাথে আলোচনা করে সঠিক বিষয় নির্বাচন করতে হবে।</li>
            <li> ৫০০/- টাকা জমা দিয়ে অত্র প্রতিষ্ঠানের অফিস হতে ভর্তি ফরম সংগ্রহ করতে হবে।</li>
            <li> ভর্তি ফরম যথাযথভাবে পূরণ করে সদ্য তোলা রঙ্গিন ৮ কপি ল্যাব প্রিন্ট পাসপোর্ট সাইজের ছবি সংযুক্ত করতে হবে।</li>
            <li> এস.এস.সি এবং এইচ.এস.সি পরীক্ষার মূল মার্কসীট ও প্রশংসাপত্র এবং এস.এস.সি পরীক্ষার মূল সনদপত্রসহ প্রতিটি মূলকপির ২ কপি ফটোকপি (সত্যায়িত ছাড়া) জমা দিতে হবে।</li>
            
        </ul>
        
          </div>
</div>