<div class="col-md-10" > 
    <div class="row panel panel-primary" style="margin: 5px; padding: 5px;">
        
        <h3 class="panel-heading"><?php echo $Title; ?></h3>
    উন্নয়নশীল অর্থনীতিতে ব্যবসা-বাণিজ্য ও শিল্পখাতের বিকাশে উচ্চ শিক্ষিত দক্ষ জনশক্তির প্রয়োজন। পাশাপাশি বিশ্বায়নের যুগে পৃথিবী আজ তথ্য প্রযুক্তির উপর নির্ভরশীল। “কর্মমুখী শিক্ষা কর্মসংস্থানের প্রধান সহায়ক” এই প্রতিপাদ্য বিষয়ের আলোকে আমাদের অর্থনৈতিক উন্নয়নে ছাত্রছাত্রীদের তথ্য প্রযুক্তি নির্ভর আধুনিক ও পেশা ভিত্তিক শিক্ষার মাধ্যমে আত্মকর্মসংস্থানের সুযোগ সৃষ্টির প্রত্যাশা পূরণে “বরিশাল ইনফরমেশন টেকনোলজী কলেজ (BITC)” প্রর্বতন করেছে BBA ও CSE এর মত প্রফেশনাল কোর্স। জাতীয় বিশ্ববিদ্যালয় উক্ত প্রফেশনাল কোর্স দুটির একটি ১৯৯৩-৯৪ শিক্ষাবর্ষে  B.Sc (Hon’s) in Computer Science (CS) শিরোনামে পরবর্তীতে ২০০৬-০৭ শিক্ষাবর্ষ থেকে  B.Sc (Hon’s) in Computer Science Engineering (CSE) শিরোনামে ও অন্যটি ১৯৯৭-৯৮ র্শিক্ষাবর্ষে  Bachelor Of Business Administration (BBA)  শিরোনামে প্রবর্তন করে। বরিশাল বিভাগে জাতীয় বিশ্ববিদ্যালয়ের অনুমোদন নিয়ে আমার তত্ত্বাবধানে ২০০৬ সাল থেকে আজ পর্যন্ত উক্ত কোর্স দুটি পরিচালিত হয়ে আসছে।
    <br><br>
    শিক্ষার চূড়ান্ত উদ্দেশ্য হল সুশৃঙ্খলভাবে ও সুপরিকল্পিত উপায়ে মানুষের বুদ্ধিজাত, মানসিক, শারীরিক ও আধ্যাত্মিক সত্ত্বার পরিপূর্ণ বিকাশ ঘটানো। একটি আদর্শ শিক্ষা প্রতিষ্ঠানের কাঙ্খিত বৈশিষ্ট্য বজায় রেখে সুষ্ঠু পরিবেশে উত্তম পাঠদানের মাধ্যমে প্রতিটি ছাত্র-ছাত্রীর মাঝে সত্যনিষ্ঠ, উদারতা, স্বদেশ প্রেম, মানবিক গুণাবলির বিকাশসহ নিয়মানুবর্তিতা এবং শৃঙ্খলার অনুসরণ ও অনুশীলনের মাধ্যমে সুনাগরিক হিসেবে গড়ে তুলে যদি সমাজ জীবনকে সুন্দর ও সমৃদ্ধতার পূর্ণতা দান করে, সর্বোপরি শিক্ষার মাধ্যমে শিক্ষার্থীর সুন্দর মানসিকতাকে বিকশিত করে তবেই আমি খুজে পাব এই শিক্ষা প্রতিষ্ঠানের সার্থকতা। এক্ষেত্রে সংশ্লিষ্ট সকলের সহযোগিতা কামনা করছি।
    <br><br>
    <div class="pull-right">
        <h4 >Anisur Rahaman</h4>
        <h5 >Principal, BITC</h5>
    </div>
    </div>
    <div class="row panel panel-primary" style="margin: 5px;padding: 5px;">
        
        <h3 class="panel-heading"> বাণী</h3>
    “বরিশাল ইনফরমেশন টেকনোলজী কলেজ ( BITC)” –কর্তৃক আয়োজিত অনুষ্ঠানে প্রধান অতিথি হিসেবে এসে আমি আনন্দিত।প্রতিষ্ঠানের উদ্দোক্তা, শিক্ষকমন্ডলী ও শিক্ষার্থীবৃন্দকে আমার আন্তরিক ধন্যবাদ জানাচ্ছি। তথ্য প্রযুক্তির এই যুগে ..... কর্তৃক প্রবর্তিত ...ও ... এর মত প্রফেশনাল দুটি কোর্স ছাত্র-ছাত্রীদের কর্ম... জীবনে বিশেষ ভূমিকা  এ অঞ্চলে পেশাগত শিক্ষার ব্যাপক প্রসারে অগ্রণী ভূমিকা পালন করবে। ক্ষয়িষ্ণু নৈতিকতা, অন্বেষাবিমুখ ও অনুরাগহীন বিদ্যাচর্চা, অপচীয়মান প্রাতিস্বিকতা এবং ভূলুন্ঠিত ন্যায়নীতি ও সততার বেড়াজাল ছিন্ন করে সৃজনশীল, উদ্যমী এবং তথ্যপ্রযুক্তি শিক্ষায় আলোকিত এক তরুন সমাজ জাতিকে উপহার দিয়ে বহির্বিশ্বে উন্নত বাংলাদেশ প্রতিষ্ঠার স্বপ্ন স্বার্থক করবে। সরকারি প্রচেষ্টার পাশাপাশি বেসরকারী উদ্যেগে প্রতিষ্ঠিত BITC এর প্রতিষ্ঠাতা অধ্যক্ষের বহুমূখী প্রতিভা ও অক্লান্ত পরিশ্রমে সকল সামাজিক দায়িত্ব নিষ্ঠার সাথে পালন করার প্রচেষ্টায় লিপ্ত আছে দেখে আমি অত্যন্ত আশান্বিত। সবআধুনিক প্রযুক্তি সম্বলিত কম্পিউটারল্যাব, মূল্যবান ও দুস্প্রাপ্য প্রচুর দেশী-বিদেশী পুস্তকে ভরপুর লাইব্রেরী, প্রাজ্ঞ-বিজ্ঞ-অভিজ্ঞ শিক্ষক মন্ডলী, শিক্ষার্থীদের পারস্পরিক সম্প্রীতি, সৌহার্দ্য, মূল্যবোধ, চিন্তার ব্যাপ্তি ও প্রসারতা - এ প্রতিষ্ঠানকে ইতোমধ্যেই অতুলনীয় এক শিক্ষা প্রতিষ্ঠানে পরিণত করেছে। প্রতিষ্ঠান টিনিজস্ব ভবনে স্থানান্তরিত হলে এর উন্নয়ন ও শ্রীবৃদ্ধি সকল মাত্রা ছাড়িয়ে যাবে। 
    <br><br>
    <div class="pull-right">
        <h4 >ড. মনিরুজ্জামান শাহীন</h4>
       
    </div>
    </div>    <div class="row panel panel-primary" style="margin: 5px;padding: 5px;">
        
        <h3 class="panel-heading"> বাণী</h3>
    “বরিশাল ইনফরমেশন টেকনোলজী কলেজ ( BITC)”  কর্তৃক আয়োজিত Orientation- 2014  অনুষ্ঠানে প্রধান অতিথি হিসেবে । প্রতিষ্ঠানের উদ্যেক্তা, শিক্ষক মন্ডলী এবং শিক্ষার্থীবৃন্দকে আমার আন্তরিক ধন্যবাদ জানাচ্ছি। তথ্য প্রযুক্তির  রেখে BITC  কর্তৃক প্রবর্তিত BBA ও CSE  কোর্স দুটি পেশাগত জ্ঞান ও দক্ষতা বৃদ্ধিতে অত্যন্ত সহায়ক হবেএবং এ এলাকার উন্নয়নে সুদূর প্রসারী প্রভাব ও গুরত্বপূর্ণ ভূমিকা রাখবে বলে আমি দৃঢ় আশাবাদ ব্যক্ত করছি। অকার্যকর সনাতন শিক্ষাব্যবস্থার পরিবর্তে বর্তমান তরুন প্রজন্মকে  আধুনিক ও যুগোপ যোগী তথ্যপ্রযুক্তি শিক্ষায় শিক্ষিত করে প্রসুপ্ত মেধার প্র¯্রবণ ঘটিয়ে একবিংশ শতাব্দীর উপযোগী এক আদর্শ, কর্মমূখর ও নীতিবান তরুন প্রজন্ম তৈরী করে বিশ্ব দরবারে বাংলাদেশের ভামূর্তি উজ্জ¦ল ও চিরস্থায়ী করতে এ প্রতিষ্ঠান এক ঐতিহাসিক ভূমিকা পালন করবে।  এভাবেই আমাদের স্বপ্নের ডিজিটাল বাংলাদেশ পূর্ণতা লাভ করবে। 
        <br><br>
    <div class="pull-right">
        <h4 >প্রফেসর মোহাম্মদ হানিফ</h4>
       
    </div>
    </div>
    

</div>
</div>